tap "caskroom/cask"
tap "heroku/brew"
tap "neovim/neovim"
tap "thoughtbot/formulae"
brew "autoconf"
brew "perl"
brew "git"
brew "hub"
brew "imagemagick"
brew "neovim"
brew "passenger"
brew "sqlite"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "siege"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "vim"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/gitsh"
brew "thoughtbot/formulae/parity"
brew "thoughtbot/formulae/rcm"
brew "yarn"
brew "exa"
brew "fzf"
brew "direnv"
